<pad>	0
<bos>	0
<eos>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.1224
.	-3.30014
,	-3.46351
0	-3.86473
▁the	-3.97086
1	-3.98354
2	-4.23565
▁of	-4.56554
▁and	-4.5674
3	-4.59092
▁to	-4.67437
▁a	-4.80114
s	-4.89483
5	-4.92149
▁in	-4.95498
4	-4.97335
-	-4.9777
9	-5.00139
)	-5.05636
8	-5.14619
6	-5.15221
_	-5.28549
7	-5.30548
▁(	-5.34266
:	-5.37092
▁is	-5.37771
(	-5.42246
'	-5.47813
▁for	-5.54921
▁that	-5.76874
▁with	-5.82642
▁on	-5.89241
’	-5.93692
▁I	-5.97064
;	-5.97545
의	-6.01172
▁-	-6.03569
▁The	-6.05712
▁you	-6.15053
▁it	-6.1559
▁as	-6.16581
▁was	-6.17368
일	-6.21198
▁=	-6.21406
▁are	-6.24623
/	-6.27168
▁be	-6.27221
▁"	-6.29882
▁at	-6.30125
▁by	-6.31461
에	-6.32434
▁this	-6.32754
▁from	-6.382
는	-6.45079
을	-6.477
t	-6.48388
이	-6.53158
▁or	-6.53725
▁have	-6.56253
"	-6.63119
▁an	-6.63384
를	-6.66964
▁$	-6.68174
가	-6.68249
▁{	-6.68448
?	-6.70011
▁'	-6.70071
▁수	-6.70417
은	-6.74612
▁can	-6.76006
▁not	-6.77297
]	-6.77905
▁your	-6.80155
▁}	-6.81136
▁:	-6.81365
▁will	-6.81937
▁“	-6.86373
);	-6.90018
년	-6.90466
▁has	-6.90533
▁we	-6.91398
!	-6.93199
x	-6.9659
▁if	-7.00152
▁A	-7.01876
도	-7.02851
▁but	-7.02861
%	-7.05911
과	-7.06288
▁all	-7.0656
▁|	-7.07914
▁one	-7.08474
로	-7.09089
에서	-7.10689
▁his	-7.1226
▁[	-7.12387
▁‘	-7.1334
▁he	-7.14085
▁which	-7.14242
월	-7.16111
▁more	-7.17749
”	-7.19891
▁their	-7.20944
a	-7.2157
▁they	-7.25379
▁있다	-7.25767
▁also	-7.27385
m	-7.27795
r	-7.29211
와	-7.29839
d	-7.30278
▁about	-7.30659
▁*	-7.32136
▁In	-7.33404
▁out	-7.34548
▁were	-7.35413
n	-7.36353
고	-7.37088
▁new	-7.38479
...	-7.38694
▁up	-7.38825
▁our	-7.3968
▁It	-7.39683
▁my	-7.40751
▁@	-7.42228
▁있는	-7.42449
▁time	-7.42676
▁이	-7.43557
{	-7.44042
으로	-7.44511
▁\	-7.44769
▁so	-7.45354
▁#	-7.45517
[	-7.45829
▁who	-7.45969
▁//	-7.46619
▁been	-7.48387
▁public	-7.48934
}	-7.49356
▁%	-7.50001
e	-7.5297
▁had	-7.5336
▁function	-7.53484
A	-7.54422
i	-7.5452
▁when	-7.54607
▁및	-7.55176
▁+	-7.55583
▁This	-7.56017
':	-7.56764
▁–	-7.56864
▁other	-7.57149
▁get	-7.59077
▁first	-7.59613
ing	-7.60242
=	-7.60729
S	-7.60826
y	-7.60864
▁there	-7.61626
▁있습니다	-7.62097
),	-7.62106
▁do	-7.6331
$	-7.63491
▁would	-7.63915
▁like	-7.64413
▁some	-7.64817
한	-7.66894
▁two	-7.6694
▁its	-7.67086
▁into	-7.68568
+	-7.70021
▁;	-7.70823
▁than	-7.71613
▁what	-7.72242
>	-7.72787
C	-7.74097
인	-7.74816
▁just	-7.75805
ed	-7.76107
▁&	-7.76279
▁her	-7.7733
▁only	-7.77716
▁said	-7.78262
▁var	-7.79536
▁over	-7.79601
▁no	-7.7972
·	-7.80239
▁We	-7.80268
\	-7.80299
▁He	-7.81682
xmath	-7.82406
▁any	-7.84186
▁them	-7.85032
▁_	-7.85771
▁한	-7.85925
만	-7.87064
▁people	-7.87197
▁use	-7.88106
▁after	-7.89931
▁그	-7.90248
▁<	-7.91324
▁where	-7.91921
▁등	-7.92032
I	-7.92262
▁)	-7.9236
▁me	-7.93076
D	-7.9345
re	-7.93477
▁may	-7.95096
▁then	-7.95136
▁most	-7.9578
다	-7.97846
c	-7.98017
▁how	-7.99516
▁these	-7.99794
▁make	-7.99924
▁well	-8.00031
▁If	-8.01422
▁years	-8.0218
▁import	-8.02908
▁대한	-8.03115
▁work	-8.03488
▁i	-8.03502
com	-8.0356
▁/	-8.03624
b	-8.0424
();	-8.05681
th	-8.06459
▁You	-8.07041
▁year	-8.07439
▁--	-8.07686
f	-8.0846
▁return	-8.09081
하고	-8.10039
).	-8.10303
h	-8.10663
﻿	-8.11714
출장안마	-8.12827
▁through	-8.12859
|	-8.1334
▁many	-8.1343
▁she	-8.13727
▁very	-8.13872
▁x	-8.14072
이다	-8.15213
▁set	-8.15981
in	-8.16062
▁such	-8.16197
하는	-8.16228
▁B	-8.17087
▁nop	-8.1788
▁used	-8.17997
▁C	-8.18124
▁now	-8.18227
▁...	-8.1835
▁더	-8.1839
▁way	-8.20432
p	-8.20692
▁see	-8.21308
▁could	-8.22259
지	-8.2236
▁should	-8.23435
▁because	-8.23958
▁need	-8.23985
▁end	-8.24297
()	-8.24333
▁back	-8.24577
~	-8.24676
▁us	-8.25423
("	-8.26973
er	-8.27106
▁good	-8.27308
▁New	-8.27387
▁know	-8.27447
B	-8.28244
▁while	-8.28464
▁위해	-8.28695
▁each	-8.29682
▁between	-8.29894
기	-8.30167
▁right	-8.31081
ve	-8.31683
▁made	-8.31805
g	-8.32176
▁here	-8.32514
▁even	-8.32777
나	-8.33222
해	-8.33319
▁much	-8.33364
▁before	-8.33503
The	-8.33946
▁data	-8.34121
▁For	-8.34126
▁last	-8.35013
▁•	-8.35185
▁number	-8.35454
▁카지노	-8.35458
▁using	-8.35909
할	-8.36208
k	-8.36262
ly	-8.36323
▁being	-8.36364
원	-8.36451
▁S	-8.37007
▁p	-8.37169
시	-8.37673
▁day	-8.37886
▁three	-8.38353
▁할	-8.38875
▁중	-8.38991
▁통해	-8.39082
o	-8.39707
▁mov	-8.40452
▁help	-8.40787
▁case	-8.41231
▁both	-8.41576
l	-8.42068
▁want	-8.42482
▁take	-8.42675
▁same	-8.43386
대	-8.43685
F	-8.43711
▁part	-8.4372
▁best	-8.43763
▁→	-8.43837
▁don	-8.4386
▁전	-8.44289
▁But	-8.44292
▁find	-8.44315
▁information	-8.44475
–	-8.44593
▁those	-8.44635
▁high	-8.45381
▁him	-8.45508
▁제	-8.46013
^	-8.46035
▁private	-8.46402
."	-8.46586
▁것	-8.47302
자	-8.47628
▁게임	-8.47871
ll	-8.48873
입니다	-8.49009
▁And	-8.49217
▁함께	-8.49713
▁home	-8.50375
▁go	-8.50439
▁during	-8.5049
▁D	-8.50861
▁under	-8.50972
▁한다	-8.52188
▁long	-8.52518
M	-8.52844
▁off	-8.53286
▁add	-8.54165
int	-8.54261
E	-8.54843
▁around	-8.55281
▁great	-8.55504
▁think	-8.5576
서	-8.56025
▁life	-8.56143
▁모텔	-8.56203
▁M	-8.56226
T	-8.56312
까지	-8.57122
▁R	-8.57219
▁U	-8.57234
▁down	-8.57641
오프화이트	-8.57876
▁다른	-8.58056
▁game	-8.58093
▁still	-8.58692
R	-8.58733
▁As	-8.58781
▁가장	-8.59068
to	-8.59315
▁T	-8.59337
X	-8.59361
▁P	-8.59596
▁different	-8.59698
▁open	-8.5972
▁There	-8.59787
개	-8.60077
▁>	-8.60677
P	-8.60728
했다	-8.60737
@	-8.60821
▁하는	-8.61094
",	-8.61096
▁c	-8.61164
카지노	-8.61425
▁world	-8.61622
▁경우	-8.61656
▁team	-8.61767
▁때	-8.63265
▁American	-8.6331
▁system	-8.63334
▁really	-8.63459
▁including	-8.63933
*	-8.63956
▁n	-8.64359
▁같은	-8.64462
▁E	-8.64468
.”	-8.64614
▁value	-8.64632
▁So	-8.64704
▁b	-8.64849
#	-8.65091
▁후	-8.65743
▁위한	-8.65827
▁They	-8.66125
며	-8.66158
▁type	-8.66282
▁found	-8.66725
▁To	-8.66804
||	-8.66871
▁second	-8.67122
▁since	-8.67505
▁많은	-8.67584
▁state	-8.67608
▁own	-8.68033
on	-8.68204
▁going	-8.68337
▁did	-8.68351
▁Serial	-8.68525
type	-8.6861
▁것이	-8.68648
▁every	-8.70204
▁호텔	-8.70952
G	-8.71004
,"	-8.71172
,$	-8.7129
▁F	-8.71474
▁place	-8.71574
바카라	-8.71615
z	-8.71635
▁University	-8.72345
▁next	-8.72767
▁것이다	-8.73282
▁False	-8.73347
▁$\	-8.73391
▁show	-8.73487
N	-8.74089
&	-8.74239
▁모든	-8.74361
▁few	-8.74594
es	-8.74671
▁area	-8.74676
▁free	-8.74907
▁name	-8.75035
String	-8.75066
v	-8.75274
▁too	-8.76116
▁available	-8.76524
▁does	-8.77169
▁What	-8.77228
주	-8.77353
▁without	-8.77395
들이	-8.77631
▁r	-8.77656
▁void	-8.77945
▁class	-8.78181
or	-8.78276
frac	-8.78614
▁e	-8.78741
▁business	-8.78976
▁left	-8.78981
▁de	-8.79073
▁look	-8.7918
u	-8.79636
▁것으로	-8.79763
▁m	-8.79929
▁school	-8.80087
▁am	-8.801
L	-8.80262
▁N	-8.80367
▁family	-8.80576
▁잘	-8.80735
▁On	-8.80919
):	-8.81121
면	-8.81254
▁another	-8.81328
▁G	-8.81329
하여	-8.81909
▁small	-8.81949
▁line	-8.82144
▁내	-8.83056
수	-8.83646
▁group	-8.84013
▁또한	-8.84048
▁little	-8.84079
▁must	-8.84131
▁f	-8.84484
▁그리고	-8.85273
▁No	-8.85426
▁else	-8.85507
▁company	-8.85791
▁point	-8.85824
▁K	-8.85993
}{	-8.86119
▁따라	-8.86222
");	-8.86348
▁following	-8.86528
▁두	-8.8696
▁{'	-8.86985
▁When	-8.87176
▁것을	-8.87368
▁better	-8.87503
이나	-8.87735
<	-8.87802
▁때문에	-8.87959
H	-8.87967
에는	-8.87968
▁She	-8.88228
하게	-8.88232
▁top	-8.88362
▁지난	-8.88373
▁한국	-8.88463
▁order	-8.88552
▁것은	-8.88874
▁All	-8.88959
된	-8.89084
라고	-8.89148
라는	-8.89208
▁until	-8.89435
▁against	-8.89663
the	-8.90072
▁service	-8.90095
▁season	-8.90126
▁love	-8.90254
적	-8.90668
K	-8.91172
▁start	-8.91191
▁다양한	-8.91267
▁always	-8.91313
▁*/	-8.91925
▁y	-8.92048
▁L	-8.9212
▁come	-8.92412
▁또는	-8.92614
▁push	-8.92737
명	-8.92962
is	-8.93105
void	-8.93201
사	-8.93249
▁United	-8.9327
▁true	-8.9331
▁water	-8.9337
▁==	-8.93415
▁four	-8.9389
▁something	-8.9413
://	-8.94185
▁say	-8.94262
▁—	-8.94348
▁local	-8.94611
▁things	-8.94685
▁days	-8.94867
▁full	-8.95206
this	-8.9529
▁J	-8.95428
회	-8.95636
▁support	-8.95774
▁call	-8.95919
▁pop	-8.96779
▁That	-8.96901
▁대해	-8.97023
게	-8.9723
에게	-8.97369
▁week	-8.97676
▁within	-8.97953
▁큰	-8.98145
장	-8.98222
▁site	-8.9844
▁based	-8.99333
▁might	-8.99405
▁got	-8.99609
w	-8.99719
▁non	-9.00174
loc	-9.00265
▁large	-9.00288
》	-9.00568
▁play	-9.00612
▁given	-9.00638
라	-9.00722
▁known	-9.0109
성	-9.01097
▁추천	-9.01307
▁program	-9.01423
▁X	-9.01703
▁안	-9.01928
▁change	-9.02194
▁H	-9.02377
_{	-9.02548
▁give	-9.02604
▁called	-9.02692
▁never	-9.02807
▁per	-9.02913
▁sure	-9.03007
▁students	-9.03093
▁old	-9.0311
▁lot	-9.0318
▁important	-9.03201
에서는	-9.03409
V	-9.03764
차	-9.04057
▁합니다	-9.04211
▁children	-9.04517
이라고	-9.05063
▁provide	-9.0517
▁again	-9.05177
▁put	-9.0522
▁several	-9.05307
Y	-9.05428
▁include	-9.05549
호	-9.05716
al	-9.05889
▁시	-9.05969
▁static	-9.06025
▁book	-9.06168
▁없는	-9.06305
and	-9.06347
▁May	-9.06723
▁References	-9.06863
▁experience	-9.07069
▁l	-9.07089
text	-9.07131
▁players	-9.07454
▁series	-9.07621
$$	-9.07678
▁하지만	-9.07779
▁later	-9.07838
,”	-9.07966
▁$$	-9.08103
▁process	-9.08315
한다	-9.08349
▁run	-9.0866
▁int	-9.08755
화	-9.08944
▁After	-9.09198
▁또	-9.09261
ht	-9.09502
▁기자	-9.0959
▁side	-9.09596
▁post	-9.09843
세	-9.1003
▁able	-9.10616
▁form	-9.10627
▁With	-9.10772
j	-9.10859
▁current	-9.10985
▁O	-9.11095
▁One	-9.11484
▁list	-9.11491
진	-9.11564
▁problem	-9.11585
▁School	-9.1176
▁다	-9.11901
▁today	-9.12078
하며	-9.1216
▁level	-9.12314
▁sub	-9.12364
▁My	-9.12397
▁along	-9.12496
하기	-9.12539
id	-9.12567
분	-9.12728
하지	-9.13062
▁g	-9.134
스	-9.13411
▁power	-9.13429
▁working	-9.13446
▁많이	-9.1357
▁null	-9.1374
▁won	-9.13767
▁좋은	-9.13813
▁possible	-9.14048
제	-9.14052
야	-9.14178
▁study	-9.14326
▁At	-9.1463
▁const	-9.1477
▁services	-9.14939
▁away	-9.15246
▁times	-9.15399
▁무료	-9.15413
Number	-9.15435
▁single	-9.15486
▁하고	-9.15493
▁patients	-9.15667
▁V	-9.1579
data	-9.15855
▁example	-9.15915
▁result	-9.15915
▁making	-9.16041
조	-9.16359
▁National	-9.16476
▁real	-9.16482
▁State	-9.16564
위	-9.16846
▁test	-9.16871
▁results	-9.16931
man	-9.17012
▁says	-9.17144
▁keep	-9.17275
▁read	-9.17304
▁less	-9.17405
▁due	-9.17429
▁했다	-9.17441
▁field	-9.17472
합니다	-9.17764
▁false	-9.17833
▁World	-9.18121
▁course	-9.18138
▁York	-9.18142
▁d	-9.1842
▁event	-9.18446
▁online	-9.18769
▁아니라	-9.18979
▁모두	-9.19064
right	-9.1941
▁early	-9.19562
▁City	-9.198
▁가격	-9.1982
▁새로운	-9.19866
left	-9.20061
▁출장	-9.20339
▁often	-9.20343
▁TV	-9.20356
print	-9.20489
▁등을	-9.20769
▁music	-9.20824
부	-9.20876
상	-9.20897
▁미국	-9.20904
▁links	-9.20986
▁States	-9.21129
▁done	-9.21311
▁community	-9.21328
▁space	-9.21579
▁v	-9.22258
▁city	-9.22447
▁How	-9.22612
▁서울	-9.22731
▁having	-9.22749
시간	-9.22876
동	-9.2289
▁다시	-9.23038
어	-9.23183
O	-9.23265
▁County	-9.23334
▁together	-9.23335
▁looking	-9.23602
전	-9.23661
▁St	-9.23684
▁points	-9.23817
▁될	-9.23926
▁현재	-9.23981
▁design	-9.24345
▁있으며	-9.24464
▁우리	-9.24485
▁이번	-9.24522
비	-9.2465
▁model	-9.24716
들을	-9.24986
형	-9.25133
en	-9.25144
용	-9.25284
이라는	-9.2529
▁body	-9.25321
▁range	-9.2535
°	-9.25351
▁why	-9.25672
▁big	-9.25737
들은	-9.25743
ers	-9.25985
▁care	-9.26086
▁John	-9.26162
W	-9.26357
▁games	-9.26419
▁서비스	-9.26535
▁create	-9.26578
보다	-9.26863
▁film	-9.27023
▁low	-9.27054
▁five	-9.27142
리	-9.27453
▁months	-9.27507
▁above	-9.27659
▁health	-9.27676
▁page	-9.27695
▁least	-9.27926
▁million	-9.27996
▁이후	-9.28185
▁However	-9.28269
▁members	-9.28341
▁]	-9.28372
—	-9.28529
get	-9.28571
▁These	-9.286
▁re	-9.28753
▁《	-9.28934
▁main	-9.29035
():	-9.29069
▁website	-9.29184
org	-9.29426
▁/**	-9.29603
▁become	-9.29745
▁money	-9.29751
▁project	-9.29792
▁already	-9.29916
▁thing	-9.3005
▁energy	-9.30122
▁file	-9.30184
▁feel	-9.30258
▁however	-9.30407
▁control	-9.30596
▁let	-9.30719
▁video	-9.30726
▁이상	-9.30899
▁t	-9.30936
▁enough	-9.31009
st	-9.31189
}$	-9.31337
up	-9.31521
▁version	-9.31798
▁though	-9.31861
▁history	-9.3187
▁check	-9.31877
▁특히	-9.31885
▁try	-9.31933
▁size	-9.31957
▁W	-9.32123
▁South	-9.32188
name	-9.322
▁research	-9.32299
▁quality	-9.32529
▁far	-9.32633
▁women	-9.32756
▁그러나	-9.32906
▁총	-9.3305
▁flash	-9.33078
▁below	-9.33401
들	-9.33431
▁night	-9.33575
▁code	-9.33577
▁Our	-9.33777
선	-9.33845
Z	-9.3385
▁An	-9.33884
▁fact	-9.34072
▁말했다	-9.34126
param	-9.34235
▁products	-9.34348
▁took	-9.34462
▁means	-9.34514
co	-9.3452
set	-9.34523
▁access	-9.34549
아	-9.34589
▁product	-9.34653
println	-9.34672
▁어떤	-9.34692
▁government	-9.34713
▁total	-9.34752
▁started	-9.34814
▁~	-9.34941
▁food	-9.35117
▁car	-9.35139
▁country	-9.35167
▁light	-9.35203
▁hard	-9.35271
부터	-9.35337
▁관련	-9.35508
▁head	-9.35521
end	-9.35894
▁By	-9.35894
▁past	-9.36041
▁easy	-9.36107
We	-9.36194
요	-9.36398
mm	-9.36413
year	-9.36526
▁bit	-9.36654
▁came	-9.36836
Event	-9.36996
▁once	-9.37004
size	-9.37021
▁record	-9.37031
▁question	-9.37051
▁development	-9.37282
▁중국	-9.37379
▁didn	-9.37407
▁makes	-9.37424
▁See	-9.37898
▁room	-9.37952
▁이런	-9.38389
▁man	-9.38546
▁needs	-9.38591
▁market	-9.38837
}\	-9.39171
U	-9.39176
▁short	-9.39207
▁바로	-9.39305
▁live	-9.3935
▁patient	-9.39403
▁그는	-9.39588
▁story	-9.39598
▁either	-9.39874
same	-9.3988
▁된다	-9.39924
▁ever	-9.39938
as	-9.39974
";	-9.39996
▁밝혔다	-9.40013
▁North	-9.40174
▁move	-9.40433
신	-9.40832
▁third	-9.40979
▁doesn	-9.41065
▁person	-9.41107
▁약	-9.41132
▁ago	-9.41514
":	-9.41607
▁lea	-9.41739
able	-9.41783
▁없다	-9.41813
▁k	-9.41859
▁seen	-9.4199
▁있도록	-9.42629
▁across	-9.42863
▁final	-9.42891
▁went	-9.43028
▁offer	-9.43106
▁External	-9.43113
time	-9.43163
▁major	-9.4325
addresses	-9.43334
구	-9.43359
▁hand	-9.43421
▁age	-9.43606
▁Now	-9.43636
▁김	-9.43789
▁주	-9.43794
▁others	-9.43809
▁보기	-9.44149
▁된	-9.44226
q	-9.44457
align	-9.44531
▁March	-9.44574
▁minutes	-9.44634
▁present	-9.44642
▁getting	-9.44668
▁half	-9.44801
▁super	-9.45063
OP	-9.45127
▁al	-9.45206
▁email	-9.45366
▁볼	-9.45418
▁special	-9.45461
미	-9.45523
▁hours	-9.45523
congruent	-9.45636
▁features	-9.45692
Type	-9.45832
▁세계	-9.45841
▁com	-9.45952
kr	-9.46208
▁같이	-9.4621
▁||	-9.46329
처럼	-9.46362
an	-9.46512
중	-9.46753
▁law	-9.46862
▁rate	-9.46995
▁break	-9.47063
마카오	-9.47088
▁doing	-9.47104
▁h	-9.47838
▁position	-9.47846
▁general	-9.47906
Data	-9.47972
▁original	-9.48012
적인	-9.48185
▁house	-9.48219
▁future	-9.48251
▁complete	-9.48326
km	-9.48354
▁원	-9.48384
식	-9.48494
▁His	-9.48577
▁동안	-9.48617
▁job	-9.48738
▁percent	-9.48769
▁June	-9.48771
▁US	-9.48798
▁close	-9.48826
▁첫	-9.48882
▁오	-9.48891
▁report	-9.48922
▁played	-9.48923
▁yet	-9.48992
▁actually	-9.49044
▁j	-9.49154
}}	-9.49158
▁key	-9.49221
▁became	-9.49253
▁있어	-9.49316
▁등의	-9.49868
▁해	-9.49966
▁comes	-9.49995
▁men	-9.50053
여	-9.50077
▁member	-9.50082
▁located	-9.50086
▁treatment	-9.50195
▁여러	-9.50271
J	-9.50373
▁cases	-9.50625
us	-9.5069
▁simple	-9.50845
▁:=	-9.50982
▁April	-9.51164
▁career	-9.512
▁http	-9.51578
▁Center	-9.51602
▁addresses	-9.51626
되는	-9.51641
▁thought	-9.51741
▁building	-9.51928
▁among	-9.52002
▁Do	-9.52181
))	-9.52265
▁former	-9.5229
no	-9.52298
억	-9.52352
▁머신	-9.52359
▁received	-9.52439
▁further	-9.53004
="	-9.53274
건	-9.53286
▁extends	-9.53415
▁works	-9.53431
▁일본	-9.53479
begin	-9.53508
▁Q	-9.53834
▁released	-9.53963
▁common	-9.54121
▁lead	-9.54177
▁cost	-9.54293
▁mean	-9.54319
▁Set	-9.54343
▁최근	-9.54376
▁English	-9.54615
▁국내	-9.54623
들의	-9.54723
->	-9.54825
▁month	-9.54868
class	-9.54949
▁added	-9.54962
▁▲	-9.55033
▁near	-9.55132
▁required	-9.55133
▁있을	-9.55254
{\	-9.55326
▁From	-9.55632
▁un	-9.55713
▁reported	-9.55719
▁please	-9.55719
▁addition	-9.55804
정	-9.55926
하였다	-9.55946
▁제품	-9.5602
▁price	-9.56026
하면	-9.56249
▁various	-9.56328
해야	-9.56352
▁지역	-9.56418
▁shows	-9.56445
출장샵	-9.56463
▁whether	-9.56611
▁본	-9.56699
▁정보	-9.5692
rdi	-9.57058
▁직접	-9.572
▁contact	-9.57271
▁events	-9.57404
▁tell	-9.57427
▁plan	-9.57627
▁held	-9.5772
▁July	-9.58117
▁있고	-9.58209
▁loop	-9.58276
▁바	-9.58483
▁않고	-9.58704
▁Here	-9.58727
▁높은	-9.58727
▁view	-9.58774
value	-9.59024
▁social	-9.59052
▁San	-9.59249
include	-9.59272
▁것입니다	-9.59285
▁six	-9.59308
▁included	-9.59424
▁Your	-9.5961
▁performance	-9.59693
▁사용	-9.59783
하면서	-9.59861
▁similar	-9.59933
되어	-9.60087
▁album	-9.60099
▁January	-9.60239
에도	-9.60268
▁말	-9.60331
▁whole	-9.6039
▁여관	-9.60417
▁win	-9.60454
www	-9.60461
▁###	-9.60474
▁method	-9.60536
▁taking	-9.6064
▁Park	-9.60737
우	-9.60785
▁kind	-9.60857
▁후기	-9.6095
▁taken	-9.60953
▁player	-9.61023
▁사이트	-9.61131
▁areas	-9.61147
▁questions	-9.61198
산	-9.61222
▁software	-9.61223
▁West	-9.61241
▁영화	-9.61294
▁데	-9.61573
It	-9.61587
▁등이	-9.6164
▁table	-9.61682
▁fun	-9.61684
In	-9.61688
』	-9.61732
▁period	-9.61943
▁House	-9.61952
▁자신의	-9.61983
▁이를	-9.62025
▁share	-9.62113
예약	-9.62175
▁##	-9.62336
▁content	-9.62384
▁companies	-9.62541
▁College	-9.62582
▁어떻게	-9.62784
▁industry	-9.62801
▁않은	-9.62868
▁비	-9.62998
rsi	-9.63188
하다	-9.63308
▁color	-9.63405
▁While	-9.6359
▁role	-9.63669
콜걸	-9.63952
▁ld	-9.64017
▁delay	-9.6418
▁image	-9.64182
▁TYPE	-9.64222
▁told	-9.64375
▁problems	-9.64449
▁co	-9.64476
▁idea	-9.64511
example	-9.64558
▁friends	-9.6475
▁clear	-9.64786
▁young	-9.64802
▁almost	-9.64851
▁child	-9.64929
소	-9.64974
Object	-9.65005
NT	-9.65023
▁front	-9.65187
▁있었다	-9.65292
▁higher	-9.65424
▁property	-9.65541
▁specific	-9.65567
package	-9.65856
이며	-9.65907
▁answer	-9.65968
천	-9.66002
▁않는	-9.6602
▁town	-9.66085
▁text	-9.66182
▁visit	-9.66305
(_	-9.66336
▁High	-9.66339
▁personal	-9.66387
▁media	-9.6645
▁created	-9.66512
▁September	-9.66519
오	-9.66611
▁begin	-9.66622
▁lower	-9.66627
▁=>	-9.66642
▁이러한	-9.66672
▁게	-9.66788
▁International	-9.66856
▁training	-9.6686
▁band	-9.66911
▁black	-9.66912
▁Y	-9.66945
▁offers	-9.67006
▁built	-9.67114
▁이용	-9.67154
▁national	-9.67202
▁white	-9.67357
▁More	-9.67528
▁October	-9.67698
▁정	-9.67716
▁Some	-9.6779
▁슬롯	-9.67803
▁office	-9.67818
▁$$\	-9.67856
▁according	-9.67961
▁figure	-9.68053
▁values	-9.68138
▁air	-9.6818
uint	-9.68242
▁terms	-9.68269
▁technology	-9.68392
▁Z	-9.68496
","	-9.68746
▁provides	-9.68773
▁God	-9.68839
^{	-9.68871
▁solution	-9.68873
▁issues	-9.68877
▁각	-9.689
법	-9.68933
▁Dr	-9.69166
▁paper	-9.69234
던	-9.69318
▁everything	-9.69322
▁base	-9.69408
▁action	-9.69553
Name	-9.69646
▁population	-9.697
▁needed	-9.69704
▁includes	-9.69707
le	-9.69709
▁style	-9.69768
▁staff	-9.69774
▁management	-9.69986
▁standard	-9.70029
▁방법	-9.70098
▁written	-9.70147
▁section	-9.70158
▁someone	-9.70158
▁있다는	-9.70223
▁America	-9.70325
▁너무	-9.70334
▁issue	-9.70351
line	-9.70483
rcx	-9.70541
니	-9.7059
권	-9.70727
▁weeks	-9.70776
length	-9.70787
▁news	-9.7084
▁recent	-9.70842
▁probably	-9.70852
xcite	-9.7092
▁published	-9.70926
▁오프화이트	-9.70985
▁November	-9.70993
▁source	-9.70996
▁turn	-9.71107
▁et	-9.71245
데	-9.71282
define	-9.71347
▁especially	-9.71367
▁systems	-9.71372
▁anything	-9.71457
▁없이	-9.71531
▁교육	-9.71537
▁제공	-9.71556
▁average	-9.71559
▁changes	-9.7164
▁believe	-9.71647
▁numbers	-9.71739
▁신	-9.71747
▁provided	-9.71843
▁trying	-9.71955
▁professional	-9.72016
▁mass	-9.72027
▁Please	-9.72064
To	-9.72252
▁application	-9.72295
▁&&	-9.72402
▁아	-9.72428
▁via	-9.72437
▁우리는	-9.72528
▁perfect	-9.72536
▁rather	-9.72715
▁First	-9.72764
▁August	-9.72768
▁understand	-9.72791
This	-9.72863
ic	-9.72885
▁매우	-9.72899
▁시설	-9.72945
▁December	-9.73026
▁running	-9.73298
▁War	-9.73351
▁search	-9.73355
▁quite	-9.73363
▁face	-9.73551
▁write	-9.73561
▁late	-9.73577
▁groups	-9.7359
면서	-9.73639
▁상품	-9.73641
▁usually	-9.73717
보	-9.73767
▁pay	-9.73787
▁learn	-9.73877
▁British	-9.73914
란	-9.73927
▁increase	-9.73936
박	-9.73968
하	-9.73996
▁String	-9.74174
Q	-9.7418
해서	-9.74215
▁되는	-9.74232
▁likely	-9.7436
▁step	-9.74451
of	-9.745
▁역	-9.74587
▁세	-9.74706
));	-9.74778
▁currently	-9.74983
점	-9.75003
▁education	-9.75014
▁production	-9.75087
▁center	-9.75213
▁positive	-9.75228
▁risk	-9.75266
▁더욱	-9.75283
▁region	-9.75395
▁알	-9.75407
▁related	-9.75439
▁pre	-9.75518
▁human	-9.75611
당	-9.75689
▁Then	-9.75749
▁시간	-9.75813
it	-9.75813
▁다음	-9.75937
부산	-9.75939
트	-9.76149
▁Re	-9.76341
▁term	-9.76364
▁amount	-9.7641
▁began	-9.76418
▁나는	-9.76607
▁art	-9.76653
될	-9.76694
▁지원	-9.76773
▁length	-9.76866
▁normal	-9.76905
▁대	-9.76927
List	-9.76942
▁물론	-9.77004
▁인	-9.77081
▁potential	-9.77098
▁address	-9.7741
▁continue	-9.77517
▁led	-9.77627
▁seems	-9.77657
현	-9.77717
▁designed	-9.77787
▁February	-9.77895
▁strong	-9.77943
▁->	-9.77959
▁이어	-9.77984
▁user	-9.78015
▁pretty	-9.78064
▁station	-9.78148
▁heart	-9.78151
▁수도	-9.78193
▁주요	-9.78201
▁·	-9.78241
▁League	-9.78254
▁고	-9.78371
▁km	-9.78398
▁하	-9.7847
▁hope	-9.78546
code	-9.78649
off	-9.78661
▁song	-9.78702
▁hit	-9.78774
▁Not	-9.78807
▁natural	-9.78814
▁추가	-9.78892
실	-9.78969
했습니다	-9.79015
단	-9.79083
▁follow	-9.79134
new	-9.79257
▁해당	-9.79274
▁death	-9.79421
▁보고	-9.79505
▁w	-9.79524
▁California	-9.7961
▁London	-9.79667
▁procedure	-9.79692
▁named	-9.79756
▁playing	-9.79963
▁disease	-9.8001
▁따르면	-9.80051
▁rest	-9.80073
되고	-9.80281
▁z	-9.80392
▁release	-9.804
▁additional	-9.80528
!!	-9.80552
▁writing	-9.80573
▁Day	-9.80639
▁reading	-9.80666
▁takes	-9.80682
관	-9.80723
▁article	-9.80891
▁outside	-9.80899
▁온라인	-9.80997
▁self	-9.81012
▁previous	-9.81014
▁이야기	-9.81061
▁Let	-9.81101
▁Street	-9.81193
▁나	-9.81202
▁recently	-9.81241
▁red	-9.81277
▁unique	-9.81282
▁etc	-9.81296
op	-9.8138
▁simply	-9.81387
치	-9.81412
▁Co	-9.81421
ie	-9.81444
년에	-9.8153
▁worked	-9.81565
▁multiple	-9.81618
▁coming	-9.81657
▁interest	-9.8173
▁note	-9.81982
▁title	-9.81988
▁package	-9.81998
▁matter	-9.8201
▁behind	-9.82033
▁date	-9.82042
▁stop	-9.82176
유	-9.82331
▁forward	-9.82402
마	-9.82456
▁결과	-9.82467
Array	-9.82482
];	-9.82609
▁미	-9.82645
▁bring	-9.82696
▁뒤	-9.82765
▁기술	-9.82814
src	-9.82871
▁(%	-9.82889
▁details	-9.82994
▁mind	-9.83011
▁instead	-9.83091
▁analysis	-9.83259
▁word	-9.83427
종	-9.83653
모	-9.83698
▁deal	-9.83839
▁everyone	-9.83876
▁가지고	-9.83957
▁President	-9.84225
군	-9.84271
▁최대	-9.84327
▁건	-9.84337
at	-9.84351
▁international	-9.84394
▁digitalWrite	-9.84435
▁party	-9.84446
▁living	-9.84449
▁associated	-9.8445
if	-9.84494
▁reason	-9.84529
▁wanted	-9.84587
▁account	-9.8463
▁Is	-9.84646
Text	-9.84646
」	-9.84678
▁II	-9.8472
▁그의	-9.8475
▁사람	-9.84865
▁asked	-9.84966
▁Department	-9.8503
▁considered	-9.8508
▁Of	-9.85121
▁가지	-9.85182
▁string	-9.85263
Boolean	-9.85302
▁Mr	-9.8536
▁error	-9.85449
▁blood	-9.85591
▁프로그램	-9.8561
ID	-9.85694
▁그런	-9.8575
▁allow	-9.85792
based	-9.85868
▁이에	-9.85887
▁cut	-9.85905
▁review	-9.85926
▁football	-9.86021
▁David	-9.86064
▁buy	-9.86078
안	-9.86102
▁soon	-9.86126
▁board	-9.8617
▁location	-9.86294
▁stage	-9.86306
▁showed	-9.86324
▁throughout	-9.86328
▁particular	-9.86452
▁network	-9.86571
▁당시	-9.86624
▁운영	-9.86633
▁effect	-9.86849
▁significant	-9.86878
▁inside	-9.86892
▁됩니다	-9.86925
▁customers	-9.86987
▁established	-9.87041
▁conditions	-9.87056
▁approach	-9.87112
▁shown	-9.87123
▁store	-9.87171
▁필요한	-9.87253
▁popular	-9.87283
▁track	-9.87367
▁leading	-9.87444
석	-9.87462
▁web	-9.87545
서울	-9.87679
▁isn	-9.87745
▁cause	-9.87851
▁역시	-9.8787
지만	-9.88074
▁words	-9.88102
▁medical	-9.88171
▁meet	-9.88229
▁lost	-9.88263
▁새	-9.8836
▁박	-9.88385
▁Friday	-9.88546
▁La	-9.88566
old	-9.88625
길	-9.88634
▁build	-9.88637
▁Group	-9.88641
▁지	-9.88801
▁다운로드	-9.88808
▁constant	-9.88823
▁아닌	-9.88842
▁nothing	-9.88976
▁display	-9.89117
][	-9.89203
▁사진	-9.89211
▁served	-9.89318
▁protected	-9.89367
▁loss	-9.89429
local	-9.89476
▁만남	-9.89702
▁사	-9.89721
pi	-9.89807
▁certain	-9.89887
▁몇	-9.90041
▁하나	-9.90097
▁message	-9.90124
▁growth	-9.9022
국	-9.90439
▁De	-9.90492
거나	-9.90524
더	-9.90537
▁이렇게	-9.90551
▁bad	-9.90673
▁expected	-9.90748
▁although	-9.90814
)$	-9.9082
▁link	-9.90847
▁내가	-9.90899
▁couple	-9.90916
var	-9.90932
by	-9.90948
▁goal	-9.9099
▁success	-9.91059
▁Also	-9.91062
▁student	-9.91064
▁관한	-9.91171
▁이미	-9.91234
▁object	-9.91238
▁u	-9.91284
계	-9.91296
▁sound	-9.9139
AVX	-9.91395
▁phone	-9.91398
】	-9.91528
▁People	-9.91583
▁cannot	-9.91585
▁Since	-9.91601
▁books	-9.91635
▁조	-9.91683
▁db	-9.9179
▁skin	-9.91792
▁longer	-9.91811
▁ways	-9.91947
▁summer	-9.91965
▁그래서	-9.92058
nd	-9.92071
이었다	-9.92133
파	-9.92136
▁programs	-9.92174
▁levels	-9.92214
▁involved	-9.9223
토	-9.92242
문	-9.92279
out	-9.92451
▁oil	-9.92485
am	-9.92502
무	-9.92535
▁items	-9.92567
▁individual	-9.92721
강	-9.93018
▁stay	-9.93136
내	-9.93248
▁여성	-9.93274
거	-9.93292
번	-9.93383
cm	-9.93468
▁receive	-9.93478
개의	-9.93587
▁language	-9.93614
▁가운데	-9.93665
▁오후	-9.93692
▁performed	-9.93722
▁East	-9.93727
▁Get	-9.9377
▁정말	-9.93786
▁options	-9.93833
▁있다고	-9.93892
▁developed	-9.93959
▁practice	-9.93998
▁Can	-9.94081
net	-9.94258
▁users	-9.943
▁road	-9.9433
▁entire	-9.94393
▁character	-9.94503
▁Washington	-9.94517
▁History	-9.94535
했던	-9.94536
▁장	-9.94607
금	-9.94625
▁랜드	-9.94626
▁gives	-9.94649
▁collection	-9.94724
▁beautiful	-9.94745
▁financial	-9.94746
▁computer	-9.94795
ness	-9.94861
▁leave	-9.94909
영	-9.94942
▁speed	-9.94999
▁강	-9.95004
역	-9.95063
▁blog	-9.95103
출장마사지	-9.95123
▁choose	-9.95124
▁THE	-9.95205
▁올해	-9.95276
▁Just	-9.95294
▁material	-9.95359
▁itself	-9.95362
▁OF	-9.95401
엔	-9.95416
〔	-9.95477
〕	-9.95491
▁중요한	-9.95557
▁General	-9.9566
재	-9.95703
▁double	-9.95728
▁개발	-9.9585
▁item	-9.95955
경	-9.95979
▁anyone	-9.95987
▁card	-9.96011
▁Saturday	-9.9613
▁global	-9.96202
만원	-9.96234
de	-9.96249
▁License	-9.96321
▁upon	-9.96342
▁unit	-9.96411
되었다	-9.96612
▁cover	-9.96644
▁option	-9.96832
▁기업	-9.96845
▁override	-9.96957
▁nice	-9.97013
▁일부	-9.97017
“	-9.97043
▁때문이다	-9.97082
▁Or	-9.97092
▁UK	-9.97143
content	-9.97179
▁sense	-9.97189
▁이는	-9.97274
▁Don	-9.97291
▁enjoy	-9.97312
▁Association	-9.97459
배	-9.97597
▁Free	-9.97638
▁평균	-9.97713
▁날	-9.97907
▁consider	-9.9796
▁PM	-9.97967
▁!=	-9.97977
▁kids	-9.98007
▁wide	-9.98008
display	-9.98079
▁이날	-9.98101
▁studies	-9.98143
▁관리	-9.9817
Id	-9.98289
▁보면	-9.9829
▁먼저	-9.98333
▁send	-9.98343
▁looks	-9.98433
▁바랍니다	-9.98443
▁Red	-9.98559
▁focus	-9.98577
ton	-9.98651
▁security	-9.98712
▁Be	-9.98718
ity	-9.98737
▁List	-9.98737
▁son	-9.98748
▁국가	-9.98778
▁opportunity	-9.98965
▁states	-9.99067
▁PC	-9.9907
였다	-9.99083
▁지난해	-9.99098
▁ground	-9.99165
▁parts	-9.9926
▁연구	-9.99293
▁described	-9.99305
▁pressure	-9.99389
▁쉽게	-9.99484
카지노사이트	-9.99532
▁feature	-9.99607
▁국제	-9.99628
▁talk	-9.99724
▁response	-9.99823
강원	-9.99839
▁saw	-9.99882
▁Canada	-9.99899
▁cell	-9.99903
▁좀	-9.99977
이라	-10
▁app	-10
▁의해	-10.0007
▁club	-10.0018
▁여행	-10.0023
초	-10.0037
▁weight	-10.0038
▁choice	-10.0039
field	-10.0041
노	-10.0045
ia	-10.0052
▁lines	-10.0053
▁가능한	-10.0062
▁마사지	-10.0066
코	-10.0069
디	-10.0072
▁지금	-10.0083
▁equation	-10.009
▁ask	-10.0095
▁save	-10.0101
《	-10.0104
▁Google	-10.0117
▁fig	-10.0128
▁가능	-10.0138
▁allows	-10.0139
▁difference	-10.014
▁사람이	-10.0143
▁전체	-10.0144
▁cells	-10.015
▁Sunday	-10.0151
▁born	-10.0156
▁계속	-10.0159
▁match	-10.016
드	-10.0162
▁difficult	-10.0164
▁starting	-10.0171
▁extra	-10.0179
▁ready	-10.018
▁schools	-10.018
‘	-10.0182
▁latest	-10.0182
▁서	-10.0199
『	-10.0206
▁Black	-10.021
후	-10.0213
▁goes	-10.0224
▁유	-10.024
sqrt	-10.0258
등	-10.0262
▁variety	-10.0264
▁learning	-10.0267
▁sales	-10.0268
▁만들어	-10.0273
▁온	-10.0274
▁map	-10.0275
▁Most	-10.0276
▁meeting	-10.0285
연	-10.029
▁morning	-10.0297
▁decision	-10.0298
▁저	-10.0299
▁China	-10.0304
▁작은	-10.033
▁wrote	-10.0332
▁round	-10.0332
")	-10.0346
포	-10.0352
▁activities	-10.0354
▁외부	-10.0364
▁knowledge	-10.0378
▁environment	-10.0379
born	-10.0383
▁있지만	-10.0384
▁easily	-10.0386
▁surface	-10.0386
▁political	-10.0387
▁input	-10.0387
add	-10.0394
▁drive	-10.0396
▁James	-10.0403
▁구	-10.0412
▁되어	-10.0413
▁chance	-10.042
land	-10.0421
▁인터넷	-10.0423
▁structure	-10.0424
▁box	-10.0427
▁News	-10.0428
▁friend	-10.043
▁없습니다	-10.043
▁줄	-10.0431
▁Paul	-10.0431
▁대한민국의	-10.0431
val	-10.0433
▁River	-10.0437
▁gave	-10.0445
▁announced	-10.0449
for	-10.045
▁television	-10.045
별	-10.0455
▁무	-10.0461
▁되었다	-10.0468
▁선수	-10.0469
남	-10.0469
▁사업	-10.0471
▁French	-10.0474
(\	-10.0474
▁regular	-10.0484
간	-10.0485
▁moved	-10.0491
대구	-10.0499
▁India	-10.0499
▁크게	-10.0502
ist	-10.0505
됐다	-10.0509
했고	-10.0516
▁Windows	-10.0528
타	-10.0531
▁district	-10.0533
▁Home	-10.0543
▁Road	-10.0551
▁여자	-10.0551
▁Hotel	-10.0553
▁것도	-10.0553
발	-10.0555
▁대표	-10.0556
▁decided	-10.0561
▁시장	-10.0563
질	-10.0566
▁fit	-10.0572
▁Michael	-10.0576
▁인해	-10.0579
민	-10.0582
▁tax	-10.0583
집	-10.059
바	-10.0599
▁effective	-10.0606
급	-10.0607
▁Monday	-10.0608
▁White	-10.0614
▁Public	-10.0623
▁produced	-10.0629
▁들어	-10.0642
▁sign	-10.065
▁zero	-10.065
천안	-10.0653
하거나	-10.0665
▁teams	-10.0665
▁print	-10.0666
TV	-10.0667
▁director	-10.0675
▁검색	-10.0678
▁setup	-10.069
▁died	-10.0696
Value	-10.0697
ism	-10.0698
【	-10.0703
less	-10.0711
▁land	-10.0714
▁increased	-10.0731
▁directly	-10.0735
▁문	-10.0735
▁happy	-10.0739
▁Australia	-10.074
width	-10.0743
▁Inc	-10.0747
▁subject	-10.075
▁favorite	-10.0766
▁images	-10.0767
▁degree	-10.0771
▁college	-10.0782
▁quickly	-10.0783
시출장샵	-10.0791
▁정보를	-10.0795
▁fast	-10.0803
네	-10.0808
방	-10.0818
▁lives	-10.0822
▁pain	-10.0824
▁Other	-10.0827
▁어느	-10.0828
▁output	-10.083
두	-10.0835
적으로	-10.0836
▁Texas	-10.084
▁initial	-10.0843
▁types	-10.0846
▁경제	-10.0846
▁왜	-10.0867
▁screen	-10.0867
▁complex	-10.087
▁distance	-10.0873
one	-10.0896
▁공급	-10.0897
▁force	-10.0897
▁단	-10.0898
▁바카라	-10.0901
▁projects	-10.0904
백	-10.0907
▁defined	-10.0907
▁During	-10.0908
▁parents	-10.0909
],	-10.0912
▁yourself	-10.0917
▁Best	-10.0917
){	-10.0921
▁ensure	-10.0931
▁축구	-10.0932
▁못	-10.0942
▁분석	-10.0944
티	-10.0946
▁distribution	-10.0946
arg	-10.0947
▁police	-10.0949
▁걸	-10.0951
▁Club	-10.0954
▁ability	-10.0957
▁q	-10.0967
century	-10.0968
▁primary	-10.0971
▁간	-10.098
son	-10.0993
▁District	-10.1
▁president	-10.1006
▁green	-10.101
▁fire	-10.1011
▁정도	-10.1011
▁Council	-10.1016
▁부	-10.1018
▁effects	-10.1019
▁않습니다	-10.1019
▁click	-10.1032
▁necessary	-10.1047
▁성	-10.1057
▁기준	-10.1057
▁hold	-10.1058
▁presented	-10.1058
▁오는	-10.1066
▁Great	-10.1066
▁사람들이	-10.1074
▁사회	-10.1081
▁경기	-10.1084
▁Music	-10.1085
▁policy	-10.1095
▁ideas	-10.1096
▁movie	-10.1103
▁일반	-10.1103
▁father	-10.1108
▁whose	-10.1108
▁한편	-10.1114
▁Church	-10.1116
▁Cup	-10.1121
▁저렴한	-10.1122
▁limited	-10.1122
▁countries	-10.1123
▁노	-10.1128
▁Service	-10.1128
▁modern	-10.1133
▁anti	-10.1142
▁처음	-10.1142
반	-10.115
▁sent	-10.1152
pm	-10.1156
▁radio	-10.1157
〉	-10.1158
▁interesting	-10.1158
조건	-10.1171
학	-10.1188
}$$	-10.1192
▁Thanks	-10.1193
▁기본	-10.1195
▁target	-10.1196
▁gas	-10.1196
▁글로벌	-10.1199
▁impact	-10.1206
▁England	-10.1208
한국	-10.121
dst	-10.1223
▁update	-10.1233
▁sites	-10.1236
교육	-10.1258
▁followed	-10.1261
▁copy	-10.1268
('	-10.1269
day	-10.127
▁plans	-10.128
▁physical	-10.1281
▁Art	-10.1281
log	-10.1295
▁seven	-10.1298
▁themselves	-10.1298
item	-10.1299
▁fall	-10.1306
▁expect	-10.1307
▁대한민국	-10.1314
▁양	-10.1314
▁male	-10.132
▁Mar	-10.1324
▁업체	-10.1336
▁solutions	-10.1349
▁hot	-10.1362
▁이제	-10.1366
},	-10.1368
list	-10.1368
▁wrong	-10.137
▁films	-10.137
마사지	-10.1376
▁서비스를	-10.1376
▁개인	-10.1393
▁브랜드	-10.1393
▁IT	-10.1401
▁△	-10.1403
▁active	-10.1407
▁models	-10.1411
▁construction	-10.1418
▁거의	-10.142
▁전략	-10.1429
온	-10.1429
▁successful	-10.1435
▁해외	-10.1438
▁improve	-10.1441
▁coach	-10.1442
▁condition	-10.1442
▁European	-10.1443
▁초	-10.145
▁Health	-10.146
온라인	-10.1461
▁판매	-10.1467
▁author	-10.1472
▁ret	-10.1481
▁Me	-10.1484
rd	-10.1487
▁woman	-10.1487
▁Last	-10.149
▁cancer	-10.1496
▁completely	-10.1498
▁uses	-10.1504
▁contains	-10.1512
▁multi	-10.152
▁century	-10.1524
▁Air	-10.1524
▁기타	-10.1535
▁charge	-10.1538
이고	-10.1542
▁반	-10.1543
▁Why	-10.156
▁부산	-10.1562
▁functions	-10.1574
출장업소	-10.1575
▁차	-10.1577
▁highly	-10.158
▁sometimes	-10.1583
▁예약	-10.1588
▁번	-10.1589
▁mother	-10.159
▁travel	-10.1597
▁statement	-10.1598
▁photo	-10.1601
▁rights	-10.1609
ch	-10.1614
그	-10.1617
▁skills	-10.1623
▁위	-10.1623
카	-10.1633
▁OR	-10.1638
▁customer	-10.1638
▁device	-10.164
▁expression	-10.164
▁문제	-10.1643
▁organization	-10.1646
%)	-10.1646
▁credit	-10.1646
▁giving	-10.1655
물	-10.1657
▁war	-10.1659
▁daily	-10.1665
▁진행	-10.1668
〖	-10.167
Button	-10.167
rs	-10.1672
▁Hall	-10.1672
▁Al	-10.1683
〗	-10.1693
▁최고의	-10.17
▁Go	-10.1709
▁산	-10.1711
▁digital	-10.1716
▁tried	-10.1726
▁largest	-10.1728
▁exactly	-10.1733
ion	-10.1739
함	-10.174
view	-10.174
`	-10.174
▁race	-10.1743
▁wife	-10.1752
▁글	-10.1757
▁TO	-10.176
▁piece	-10.1761
▁reports	-10.1765
▁cross	-10.1767
▁star	-10.1768
▁Green	-10.1769
▁Data	-10.1771
▁temperature	-10.1781
▁compared	-10.1785
▁최고	-10.1787
청	-10.1796
▁King	-10.1803
▁fine	-10.1811
▁attention	-10.1812
▁button	-10.1814
▁bar	-10.1816
이란	-10.1825
▁같다	-10.1827
되지	-10.1835
▁changed	-10.1837
▁마	-10.1841
개월	-10.1849
▁picture	-10.1851
▁소	-10.1857
▁확인	-10.1859
▁cmp	-10.1859
▁Math	-10.1872
Index	-10.1877
▁Time	-10.1888
▁Thursday	-10.189
▁court	-10.1908
뉴스	-10.1909
▁링크	-10.191
▁+=	-10.1913
▁finally	-10.1914
▁places	-10.1927
일부터	-10.193
레	-10.1931
all	-10.1932
▁species	-10.1935
▁providing	-10.1943
▁Number	-10.1946
key	-10.1946
ui	-10.195
▁속	-10.1958
▁Tuesday	-10.1964
▁Jan	-10.1969
안마	-10.1973
▁pass	-10.198
▁direct	-10.1984
▁실제	-10.1986
양	-10.1989
▁spent	-10.1989
▁wall	-10.1991
▁오늘	-10.1993
un	-10.1994
Class	-10.1994
State	-10.1999
▁direction	-10.2001
▁먹튀	-10.2004
▁client	-10.2011
▁brand	-10.2012
▁객실	-10.2013
▁받고	-10.2017
▁index	-10.2023
▁completed	-10.2026
김	-10.203
▁himself	-10.203
▁Her	-10.2032
▁Man	-10.2032
▁eye	-10.2041
▁comment	-10.2045
▁thus	-10.2046
":"	-10.206
▁사실	-10.2063
▁relationship	-10.2064
▁전문	-10.2078
▁overall	-10.2086
▁`	-10.2089
사진	-10.2092
read	-10.2099
▁official	-10.2104
▁saying	-10.211
▁Company	-10.2113
▁seem	-10.2118
▁/*	-10.2119
즈	-10.2121
▁theory	-10.2123
▁꼭	-10.2124
▁만큼	-10.213
▁tree	-10.2136
▁path	-10.2139
▁larger	-10.214
에서도	-10.2143
▁safety	-10.2145
▁gets	-10.2145
▁Many	-10.2148
▁costs	-10.2148
▁apply	-10.2152
히	-10.2156
▁status	-10.2158
▁science	-10.2161
state	-10.2162
Time	-10.2163
▁IS	-10.2169
▁Facebook	-10.2171
▁전국	-10.2175
▁Two	-10.2183
▁elements	-10.2184
▁AM	-10.2187
▁closed	-10.219
▁files	-10.219
▁wait	-10.2197
▁evidence	-10.2198
▁moment	-10.2198
층	-10.2201
▁German	-10.2209
▁코로나	-10.2213
판	-10.222
la	-10.222
▁heat	-10.2228
▁therefore	-10.2233
▁공식	-10.2235
▁beginning	-10.2235
▁문화	-10.2235
true	-10.2236
카톡	-10.2237
▁있는데	-10.2243
▁campaign	-10.2249
▁o	-10.2252
▁www	-10.2253
▁Year	-10.2259
▁middle	-10.226
▁comments	-10.2261
▁resources	-10.2262
▁equal	-10.2263
▁George	-10.2264
▁param	-10.2265
▁moving	-10.2269
▁correct	-10.227
▁Wednesday	-10.2272
▁번째	-10.2279
▁ball	-10.2282
▁eight	-10.2284
▁negative	-10.2284
▁따라서	-10.2291
▁Office	-10.2299
▁earlier	-10.2301
정보	-10.2317
▁activity	-10.2317
▁methods	-10.2328
▁있게	-10.233
피	-10.2332
ation	-10.2335
▁applications	-10.2338
▁hair	-10.2339
▁central	-10.234
▁결국	-10.234
rax	-10.2345
▁법	-10.2347
▁opened	-10.2348
Set	-10.2352
▁우리가	-10.2353
▁traditional	-10.2357
▁Well	-10.236
▁According	-10.2363
▁reach	-10.2364
▁clinical	-10.2377
론	-10.2381
▁interested	-10.2381
$.	-10.2383
▁shot	-10.2387
릴	-10.239
됩니다	-10.2392
▁develop	-10.2405
▁nearly	-10.2406
▁아니다	-10.2407
▁clean	-10.2408
▁watch	-10.2409
▁equipment	-10.2426
포커	-10.2437
▁알고	-10.2442
▁하지	-10.2445
루	-10.2447
▁worth	-10.2447
▁True	-10.2452
▁System	-10.2456
▁runs	-10.2461
ne	-10.2478
▁역사	-10.2487
▁Europe	-10.249
▁Read	-10.2491
▁Institute	-10.2491
습니다	-10.2498
▁cm	-10.25
▁materials	-10.2501
▁물	-10.2502
▁가진	-10.2507
▁allowed	-10.2508
▁설치	-10.251
▁nature	-10.2516
▁safe	-10.252
▁wasn	-10.252
▁선택	-10.2522
▁floor	-10.2527
▁Court	-10.2531
▁hotel	-10.2537
▁array	-10.254
▁mul	-10.2543
▁brought	-10.2544
▁그런데	-10.2547
봉	-10.2554
▁mode	-10.2556
▁전에	-10.2559
▁properties	-10.2559
된다	-10.2559
▁오전	-10.2562
▁카지노사이트	-10.257
▁리뷰	-10.2574
▁Life	-10.2575
▁Research	-10.2576
▁useful	-10.2577
▁Pro	-10.258
준	-10.2582
▁blue	-10.2591
▁finished	-10.2594
만남	-10.2602
▁따른	-10.2603
공	-10.2605
▁remember	-10.2614
▁sample	-10.2619
▁basis	-10.2624
▁bottom	-10.2624
▁myself	-10.2626
▁factor	-10.263
▁purchase	-10.2639
▁rules	-10.2646
▁기존	-10.2649
▁sold	-10.2663
▁Lake	-10.2665
▁구매	-10.2671
▁block	-10.2674
▁받은	-10.2676
▁투자	-10.2676
▁Award	-10.2681
▁pick	-10.2681
▁births	-10.2683
→	-10.2687
®	-10.269
▁정부	-10.2691
▁goals	-10.2692
▁Internet	-10.2709
▁Web	-10.2716
▁sig	-10.2717
▁안내	-10.2717
▁스포츠	-10.2728
▁posted	-10.273
▁military	-10.2734
▁church	-10.2735
▁Bay	-10.2736
▁fully	-10.2737
▁배우	-10.2738
▁variable	-10.2738
▁mobile	-10.2741
▁Even	-10.2745
▁Obama	-10.2749
▁달	-10.2751
height	-10.2752
관리	-10.2757
▁hour	-10.2761
▁huge	-10.2762
go	-10.2765
▁등에	-10.2767
▁hands	-10.2778
▁tools	-10.2779
▁보다	-10.2785
▁일이	-10.2787
태	-10.2787
▁디자인	-10.2791
</	-10.2792
▁제작	-10.2793
na	-10.2795
▁economic	-10.2799
▁independent	-10.28
▁Each	-10.2808
행	-10.2811
write	-10.2816
▁weekend	-10.2818
min	-10.2825
ian	-10.2828
▁returned	-10.2833
▁situation	-10.2838
▁생산	-10.2846
▁시작	-10.285
출장부르는법	-10.2852
무료	-10.2858
▁Open	-10.2863
▁숙박	-10.2864
▁Business	-10.2864
▁selected	-10.2872
▁walk	-10.2877
▁square	-10.2881
▁annual	-10.2883
▁사용할	-10.2884
▁window	-10.2889
순	-10.2893
ley	-10.2893
▁require	-10.2898
임	-10.29
키	-10.2907
일까지	-10.2908
▁도시	-10.2921
▁count	-10.2921
▁uint	-10.2923
▁turned	-10.2923
▁Science	-10.2924
not	-10.2927
▁Florida	-10.2929
▁stars	-10.2931
▁entry	-10.2932
▁id	-10.2941
▁north	-10.2942
▁Board	-10.2948
▁clients	-10.2955
html	-10.2957
▁Love	-10.2959
돼	-10.2963
If	-10.2963
▁village	-10.2964
랑	-10.2969
do	-10.2972
▁보	-10.2974
▁basic	-10.2975
▁legal	-10.2977
▁공장	-10.2977
▁Post	-10.298
ry	-10.2981
▁feet	-10.2981
▁thinking	-10.2985
▁songs	-10.2986
▁Press	-10.2987
▁produce	-10.2988
▁Although	-10.2989
▁culture	-10.2992
▁Check	-10.2993
▁포커	-10.2998
모텔	-10.3001
▁미국의	-10.3003
▁scale	-10.3004
▁background	-10.3005
명의	-10.3016
▁Education	-10.3018
▁matrix	-10.302
▁자	-10.3022
null	-10.3026
▁families	-10.3027
ar	-10.3029
You	-10.3036
▁remove	-10.3042
▁않았다	-10.3044
▁Mark	-10.305
저	-10.3054
um	-10.3056
my	-10.3056
▁request	-10.3059
▁deep	-10.3064
▁선	-10.3074
▁모바일	-10.3079
세기	-10.3081
▁문제가	-10.3086
▁hear	-10.3086
이자	-10.309
▁marketing	-10.3095
▁trip	-10.3106
▁예정이다	-10.3109
▁sports	-10.3112
▁characters	-10.3116
▁machine	-10.3116
▁server	-10.3119
▁continued	-10.312
input	-10.3121
▁insurance	-10.3122
▁영향을	-10.3125
린	-10.3126
▁vs	-10.3129
▁리	-10.313
▁cap	-10.3132
온라인카지노	-10.3134
▁즉	-10.3139
▁올	-10.314
▁않을	-10.3141
출장	-10.3142
el	-10.3143
▁fans	-10.3155
▁growing	-10.3159
▁LED	-10.3164
▁photos	-10.3167
▁대학	-10.3168
load	-10.3169
with	-10.317
▁upper	-10.3171
▁stories	-10.3175
▁setting	-10.3185
▁excellent	-10.3193
▁위치한	-10.3197
λ	-10.3198
▁char	-10.32
▁download	-10.3208
철	-10.321
▁heard	-10.3213
alpha	-10.3219
▁Island	-10.3221
sin	-10.3222
▁module	-10.3227
▁benefits	-10.3231
Error	-10.3235
▁Use	-10.3237
▁시스템	-10.3239
약	-10.3244
▁재	-10.3245
는데	-10.3246
▁열린	-10.3252
▁만든	-10.3256
▁가족	-10.3256
▁우리의	-10.3256
▁하면	-10.3257
▁towards	-10.3261
sum	-10.3261
▁시간을	-10.3266
te	-10.3266
▁Big	-10.3268
▁않는다	-10.3282
들과	-10.3283
os	-10.3289
▁hospital	-10.3291
▁최	-10.3292
▁greater	-10.3294
▁분	-10.3294
▁Canadian	-10.3297
▁score	-10.3305
ies	-10.3306
▁피	-10.3306
▁외	-10.3312
▁Once	-10.3317
▁Australian	-10.332
씨	-10.3321
ra	-10.3329
▁amazing	-10.333
인데	-10.3331
▁stuff	-10.3334
▁felt	-10.3335
▁stock	-10.3343
▁Christmas	-10.3369
▁limit	-10.338
▁highest	-10.3383
▁format	-10.3383
▁자동차	-10.3384
▁중앙일보	-10.3389
▁volume	-10.3393
ta	-10.3394
▁la	-10.3398
▁south	-10.3399
크	-10.3401
▁element	-10.3407
like	-10.3411
▁gold	-10.3416
▁조건	-10.3419
▁sale	-10.3421
No	-10.3424
▁revealed	-10.3425
▁prior	-10.3429
「	-10.3429
▁appear	-10.3431
▁reduce	-10.3431
▁serve	-10.3443
불	-10.3443
▁Central	-10.3447
▁Robert	-10.3453
▁prices	-10.3454
▁particularly	-10.3457
심	-10.3458
ling	-10.3466
▁mid	-10.3476
▁남자	-10.3476
본	-10.3477
▁Find	-10.3489
광주	-10.3508
▁모	-10.351
▁고객	-10.3512
목	-10.3518
▁Foundation	-10.3521
▁opening	-10.3524
▁아주	-10.3526
▁planning	-10.3528
rdx	-10.3534
▁obtained	-10.3535
▁commercial	-10.3535
▁door	-10.3535
▁placed	-10.354
▁∀	-10.3541
▁Note	-10.3543
▁surgery	-10.3547
▁federal	-10.3547
event	-10.3549
▁host	-10.3555
▁Party	-10.3557
▁stand	-10.3558
times	-10.3563
▁개	-10.3567
▁남	-10.358
▁rates	-10.3581
li	-10.3587
▁Society	-10.359
체	-10.3592
▁Chicago	-10.3593
로서	-10.3595
▁presence	-10.3596
▁Top	-10.3604
events	-10.3604
▁모습을	-10.3617
▁cool	-10.3619
▁factors	-10.3622
rbx	-10.3624
▁백	-10.3627
▁default	-10.3629
▁그렇게	-10.363
▁effort	-10.3631
age	-10.3631
▁ones	-10.3634
▁showing	-10.3651
▁previously	-10.3654
▁IF	-10.366
▁Apple	-10.3667
gen	-10.3669
▁역할을	-10.3675
▁trade	-10.3678
▁fresh	-10.3678
▁joined	-10.3685
▁pinMode	-10.3689
▁방송	-10.3692
index	-10.3694
▁Smith	-10.3705
normal	-10.3715
▁Good	-10.3722
▁daughter	-10.3727
명이	-10.3729
▁manager	-10.3729
교	-10.373
대전	-10.3731
▁individuals	-10.3733
▁동시에	-10.3733
▁pages	-10.3739
▁시간이	-10.3745
▁creating	-10.3746
▁Super	-10.3751
러	-10.3757
▁뉴스	-10.3762
▁tool	-10.3766
▁제가	-10.3773
▁시즌	-10.3776
bar	-10.3779
▁maybe	-10.3784
▁학교	-10.3788
로부터	-10.3791
▁views	-10.3793
▁join	-10.3794
▁온라인카지노	-10.3796
▁되고	-10.3798
me	-10.3801
test	-10.3804
max	-10.3808
▁대상으로	-10.3808
▁rock	-10.3812
File	-10.3815
rbp	-10.3816
ᆞ	-10.3819
근	-10.3831
▁Services	-10.3835
▁signed	-10.3837
▁immediately	-10.3841
▁자기	-10.3842
Item	-10.3853
▁offered	-10.3862
▁happen	-10.3862
▁shape	-10.3865
▁도움이	-10.387
▁디지털	-10.3875
▁determine	-10.3878
▁library	-10.3878
Vector	-10.3878
▁act	-10.3881
▁damage	-10.3883
led	-10.3884
map	-10.3889
▁billion	-10.389
▁Indian	-10.3893
▁height	-10.3896
▁quick	-10.3903
▁카페	-10.3914
▁보는	-10.3917
Info	-10.3921
?"	-10.3922
▁IN	-10.3934
▁reference	-10.3938
LOAD	-10.3948
▁있기	-10.3948
▁음악	-10.3949
▁helps	-10.395
▁발	-10.3952
▁frame	-10.3955
cos	-10.3962
▁appeared	-10.3964
승	-10.397
▁contract	-10.3975
++)	-10.3978
color	-10.3981
▁일을	-10.3985
▁camera	-10.3988
▁understanding	-10.4003
▁당	-10.4005
▁France	-10.401
▁안전	-10.4019
▁beyond	-10.402
▁Add	-10.4024
▁하루	-10.4024
▁xor	-10.4029
▁instance	-10.403
▁units	-10.4032
전주	-10.4034
▁met	-10.4036
▁press	-10.4036
▁아이	-10.4038
▁pin	-10.4038
억원	-10.4038
▁기간	-10.4039
희	-10.404
::	-10.4041
▁memory	-10.4042
프	-10.4045
▁등록	-10.4053
▁switch	-10.4053
false	-10.4058
▁다음과	-10.406
▁종류	-10.406
▁»	-10.4062
▁draw	-10.4067
▁wish	-10.4069
▁maximum	-10.4072
▁인기	-10.4072
▁plus	-10.4078
▁해야	-10.4082
▁있어서	-10.4082
▁Blue	-10.4082
▁employees	-10.4089
mathbb	-10.4089
▁Type	-10.409
▁finish	-10.4098
Test	-10.4101
▁난	-10.4103
▁William	-10.4104
▁Next	-10.4105
▁handle	-10.4105
▁diagnosis	-10.4112
▁command	-10.4117
▁Los	-10.412
▁산업	-10.4122
▁helped	-10.4126
▁Today	-10.413
▁Are	-10.4131
▁flow	-10.4134
ca	-10.4137
▁parameter	-10.4139
▁remains	-10.4142
▁받아	-10.415
▁원하는	-10.4151
da	-10.4151
▁selection	-10.4152
▁operation	-10.4154
▁observed	-10.4158
▁Twitter	-10.4159
▁정책	-10.4159
지는	-10.4159
▁pattern	-10.416
출장서비스	-10.4162
▁drug	-10.4166
▁참	-10.4167
출장가격	-10.4169
▁miles	-10.4169
▁손	-10.4171
▁각종	-10.4173
Message	-10.4174
▁제대로	-10.4178
▁교수	-10.4179
▁기	-10.4183
▁random	-10.4184
▁Act	-10.4198
▁responsible	-10.4203
▁Japan	-10.4208
▁방	-10.422
▁businesses	-10.4222
▁election	-10.423
▁generally	-10.4231
▁firm	-10.4232
▁Posted	-10.4234
▁데이터	-10.4237
▁타	-10.4238
▁eyes	-10.424
men	-10.4243
▁budget	-10.4247
▁names	-10.4249
▁활동	-10.4249
▁아직	-10.4252
▁Star	-10.4257
▁caused	-10.4259
년부터	-10.426
▁critical	-10.4267
▁Union	-10.4269
▁spend	-10.4277
▁byte	-10.4279
▁park	-10.4282
류	-10.4284
start	-10.4285
▁혹은	-10.4293
em	-10.4296
▁환경	-10.4296
▁dark	-10.4298
▁smaller	-10.4302
io	-10.4303
▁sequence	-10.4308
▁obtain	-10.4309
▁대구	-10.4311
▁conference	-10.4311
콜걸만남	-10.4317
▁채	-10.4324
▁avoid	-10.4326
TM	-10.4329
▁이상의	-10.4332
▁현	-10.4334
▁healthy	-10.4339
▁pair	-10.4344
▁passed	-10.4344
▁연	-10.4351
▁league	-10.4351
▁어	-10.4352
ma	-10.4354
▁approximately	-10.4354
▁£	-10.4357
▁거	-10.4357
▁purpose	-10.4358
▁갈	-10.4362
▁Thomas	-10.4369
직	-10.437
▁tour	-10.4371
▁enter	-10.4371
▁classes	-10.4372
▁CD	-10.4378
▁listed	-10.438
▁baby	-10.4382
▁plant	-10.4383
UC	-10.4387
▁appears	-10.4391
▁appropriate	-10.4393
하지만	-10.4393
▁straight	-10.4394
▁vector	-10.4396
▁finding	-10.4401
▁select	-10.4402
▁금지	-10.4409
▁Game	-10.4418
▁수정	-10.4423
▁operations	-10.4424
▁코	-10.4424
▁competition	-10.4425
달	-10.4428
View	-10.4429
▁보인다	-10.4429
바카라사이트	-10.4431
Line	-10.4431
▁married	-10.4433
ty	-10.4434
▁Law	-10.4435
병	-10.4445
ville	-10.4447
▁요금	-10.4447
▁mg	-10.4451
▁ID	-10.4451
▁paid	-10.4453
▁sets	-10.4463
있는	-10.4464
▁connected	-10.4466
생	-10.4475
▁Christian	-10.448
▁rare	-10.4481
▁통한	-10.4495
▁engine	-10.4496
function	-10.4499
▁우	-10.4499
▁삼	-10.45
▁Because	-10.4504
▁touch	-10.4506
▁department	-10.4512
core	-10.4515
▁senior	-10.4516
▁광고	-10.4519
▁Over	-10.4527
▁그냥	-10.4529
▁생각	-10.4531
▁생활	-10.4532
▁홈페이지	-10.4536
▁정도로	-10.4537
▁『	-10.4539
▁쿠폰	-10.4551
창	-10.4554
ized	-10.4554
▁connection	-10.4555
음	-10.4555
str	-10.4568
▁송	-10.4576
▁recorded	-10.4579
▁benefit	-10.4584
광	-10.4586
▁배	-10.4596
▁항상	-10.4599
▁existing	-10.4599
$,	-10.4601
살	-10.4605
▁성장	-10.4607
▁vehicle	-10.4609
▁org	-10.461
▁입력	-10.4611
▁document	-10.4611
level	-10.4612
▁LG	-10.4612
▁동	-10.4613
▁USA	-10.4614
▁만드는	-10.4616
▁solid	-10.4616
lastname	-10.4616
▁knew	-10.4617
▁인천	-10.4622
▁fourth	-10.4628
▁마지막	-10.4628
▁iv	-10.4638
▁spring	-10.4638
▁Yes	-10.464
▁조작	-10.4641
▁lv	-10.4645
대로	-10.4647
}^{	-10.4648
▁Mac	-10.465
▁제조	-10.4658
평	-10.466
▁except	-10.466
난	-10.4661
▁이벤트	-10.4661
▁통합	-10.4662
▁movement	-10.4664
룰렛	-10.4669
▁블랙	-10.4676
▁Click	-10.4677
▁phase	-10.469
term	-10.4698
▁받을	-10.4704
▁opportunities	-10.4705
▁easier	-10.4711
game	-10.4717
▁이전	-10.4719
▁sort	-10.4721
▁sell	-10.4722
▁measure	-10.4722
▁rule	-10.4733
터	-10.4739
▁할인	-10.4741
Size	-10.4744
기를	-10.4747
▁ten	-10.4751
▁wants	-10.4752
';	-10.4752
▁AND	-10.4755
주의	-10.4758
▁Un	-10.4761
▁female	-10.4768
▁Living	-10.4772
▁Show	-10.4774
▁alone	-10.4779
▁주는	-10.4781
▁주로	-10.4792
▁Le	-10.4793
Point	-10.4794
▁문제를	-10.4796
▁네	-10.48
▁Like	-10.4801
환	-10.4805
▁자주	-10.4807
[]	-10.4809
▁조금	-10.4812
▁그대로	-10.4817
▁leader	-10.4828
▁Dec	-10.4831
PIN	-10.4833
지역	-10.4833
▁Microsoft	-10.4842
▁제공합니다	-10.4845
▁looked	-10.4852
▁Sun	-10.4855
▁letter	-10.4856
▁대통령	-10.4857
▁참여	-10.4859
▁grow	-10.4866
▁efforts	-10.487
▁steps	-10.487
▁Germany	-10.487
▁requirements	-10.4877
▁도착	-10.4884
IO	-10.4886
▁찾아	-10.4889
▁actual	-10.4892
▁sources	-10.4895
▁서로	-10.4899
▁attack	-10.49
▁sum	-10.4903
′	-10.4911
WC	-10.4914
▁Division	-10.4916
▁살	-10.4917
▁댓글	-10.4921
▁soft	-10.4924
▁thanks	-10.4924
들에게	-10.4925
▁serious	-10.4928
▁drop	-10.493
ment	-10.493
▁가입	-10.4934
▁Director	-10.4934
Count	-10.4937
▁공개	-10.4939
▁float	-10.4945
▁Valley	-10.4945
Node	-10.4954
!!!	-10.4956
▁실제로	-10.4957
죠	-10.4957
On	-10.4964
▁covered	-10.4968
▁≡	-10.4973
▁missing	-10.4975
▁scene	-10.4975
▁heavy	-10.4979
▁Peter	-10.498
▁mm	-10.4981
▁remain	-10.4981
▁sea	-10.4982
▁regarding	-10.4983
▁Will	-10.4989
▁Times	-10.4996
▁voice	-10.4999
▁brain	-10.5001
asm	-10.5003
mu	-10.5003
▁injury	-10.5006
년간	-10.5016
▁집	-10.5016
▁inc	-10.5016
▁Thank	-10.5018
▁아침	-10.5018
게임	-10.5027
▁becomes	-10.5029
▁lack	-10.5033
▁devices	-10.5034
▁certainly	-10.5036
For	-10.5037
려	-10.5037
▁onto	-10.5038
▁Hill	-10.504
▁winning	-10.5045
▁requires	-10.5046
지원	-10.5047
▁dog	-10.505
▁LOW	-10.5055
ally	-10.5056
▁El	-10.5061
▁Brown	-10.5069
▁channel	-10.507
▁Western	-10.5071
▁prevent	-10.5073
▁symptoms	-10.5077
감	-10.5078
▁대전	-10.5079
운	-10.5091
").	-10.5091
▁Program	-10.5093
▁등으로	-10.5094
▁저는	-10.5099
▁앞으로	-10.5104
Map	-10.5106
▁platform	-10.5108
▁출발	-10.5111
▁spot	-10.5116
▁separate	-10.512
▁husband	-10.5122
▁웹	-10.5123
▁사용하는	-10.5123
슬롯	-10.5129
▁definitely	-10.5134
▁fan	-10.5136
▁배팅	-10.5138
▁signal	-10.5142
▁진	-10.5143
▁Government	-10.5146
군산	-10.5148
=>	-10.5149
▁guys	-10.5151
back	-10.5157
over	-10.5157
▁jobs	-10.5157
▁challenge	-10.5157
▁Africa	-10.5157
▁follows	-10.516
from	-10.5162
ization	-10.5167
mathrm	-10.5168
▁girl	-10.5176
▁poor	-10.5178
▁artists	-10.5183
▁internal	-10.5188
복	-10.5192
US	-10.5193
▁Long	-10.5195
▁distributed	-10.5197
▁갖고	-10.5197
▁\\	-10.5201
가지	-10.5207
▁얼마나	-10.521
▁Angeles	-10.521
▁parameters	-10.5217
▁같습니다	-10.522
▁Another	-10.5223
▁weather	-10.5223
xmm	-10.5225
▁전화	-10.5226
▁됐다	-10.5232
▁https	-10.5234
white	-10.5242
WT	-10.5243
편	-10.5243
string	-10.5248
▁pictures	-10.5251
http	-10.5258
▁제공하는	-10.5259
▁ice	-10.5263
▁perform	-10.5263
림	-10.5264
었다	-10.5264
▁각각	-10.5268
▁Information	-10.5268
▁offering	-10.5277
theta	-10.5277
▁label	-10.5282
열	-10.5283
▁Test	-10.5288
▁Museum	-10.5288
▁조회	-10.5288
덕	-10.5289
▁Chinese	-10.5298
▁Power	-10.5307
?”	-10.5308
▁eventually	-10.531
▁Book	-10.5313
▁gift	-10.5314
▁reasons	-10.5317
addEventListener	-10.5319
▁artist	-10.5324
▁Team	-10.5325
▁respect	-10.5326
▁평가	-10.5329
▁Series	-10.533
호텔	-10.5336
▁윤	-10.5337
하도록	-10.5338
▁advice	-10.5341
▁__	-10.5343
▁talking	-10.5345
gh	-10.5346
▁owner	-10.5346
▁가는	-10.5347
▁applied	-10.535
▁therapy	-10.535
object	-10.5351
▁달리	-10.5352
매	-10.5355
▁Martin	-10.5357
▁편의	-10.5363
▁상	-10.5363
▁Journal	-10.5365
▁Tom	-10.5367
›	-10.5373
ate	-10.5374
암	-10.5387
be	-10.539
